[
  "obsidian-icon-folder",
  "cmdr",
  "table-editor-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-tagfolder",
  "obsidian-importer",
  "obsidian-banners",
  "ketcher",
  "chem"
]